Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/frisklivskortet_nob.docx.tmx
Source language: nob
Languages: sme

source: Frisklivssentral
sme: Álšaguovddáš

source: nettverk
sme: fierpmádat

source: mestre
sme: oađđin

source: støtte
sme: doarjja

source: Frisklivssentralen er en kommunal forebyggende helsetjeneste.
sme: Álšaguovddáš lea gielddalaš eastadeaddji dearvvašvuođabálvalus.

source: Frisklivssentralen gir tilbud om hjelp til mestring av egen helse gjennom individuell veiledning, kurs og grupper knyttet til temaer som:
sme: Álšaguovddáš fállá veahki ja bagadallá mo birget iežas dearvvašvuođadiliin individuálalaččat, ja fállá maiddái kurssa ja čohke joavkkuid main ságastallat fáttáid nugo:

source: kosthold psykisk helse
sme: psyhkalaš dearvvašvuohta

source: Målgruppen er personer som har behov for støtte til å endre levevaner på grunn av økt risiko for sykdom, eller som allerede har utviklet sykdom.
sme: Ulbmiljoavku leat olbmot geat dárbbašit doarjaga rievdadit eallindábiid danne go sis lea stuorát riska fáhtehallat dávdii, dahje jus lea jo basttán dávda.

source: Fastleger, annet helsepersonell og NAV kan henvise til frisklivssentralen.
sme: Fástadoaktárat, eará dearvvašvuođabargit ja NAV sáhttet sáddet du álšaguovddážii.

source: Det er også mulig å ta direkte kontakt.
sme: Sáhtát maiddái váldit oktavuođa njuolgga.

source: Se hvilke kommuner som har denne tjenesten på helsenorge.no.
sme: Geahča mat gielddain lea dát bálvalus, helsenorge.no siidduin.
